[
    {
        "title":"« J'suis différent »",
        "video":"zu6dow8B4Rw",
        "description":"Un beau conte musical sur la tolérance, en compagnie notamment de Bach, Ravel, Saint-Saëns, Tchaïkovski. Avec l’aimable participation de Philippe Laudenbach comme Récitant. LE SPECTACLE QUI FAIT LA DIFFERENCE !",
        "info":"A voir en famille dès 4 ans. Durée : 50 mn, créé en 2019"
    },
    {
        "title":"« Debussy, Miss et Chouchou »",
        "video":"kmJjmniexcA",
        "description":"Ce spectacle s'adresse aux enfants de 6 à 15 ans et aux grands enfants qui les accompagnent. Par Miss, gouvernante de Chouchou, fille de Claude Debussy, le spectateur rentre au sein du foyer du compositeur, mais baigne aussi dans l'actualité de la Belle Epoque. Extraits musicaux en direct et images d'archives aident à plonger dans cet univers vieux d'un siècle.",
        "info":"Durée : 55 mn, créé en 2015",
        "press":{
            "1":{
                "author":"Judith Rablat-Tuil, Pariscope",
                "alt":"Pariscope",
                "photo":"pariscope-logo.png",
                "text":"Voilà un spectacle musical dont on ressort intellectuellement plus riche ! Imaginé par Christel Rayneau, il retrace la vie du compositeur français Claude Debussy (1862-1918) (...) Pendant une heure -que l’on aimerait plus longue tant le récit est captivant-, (...) les grands évènements de l’époque côtoient les anecdotes personnelles des Debussy. (...) On a adoré ! A partir de 6 ans "
            },
            "2":{
                "author":"Françoise Sabatier-Morel, Récompensé par TT sur Télérama",
                "alt":"Récompensé par TT sur Télérama",
                "photo":"telerama-logo.jpg",
                "text":"Un spectacle musical, écrit et mis en scène avec subtilité, que le jeu vif et juste de la comédienne, Emilie Chevrillon, rend d'autant plus sensible."
            },
            "3":{
                "author":"Radio Classique, Coup de coeur",
                "alt":"RADIO CLASSIQUE Coup de coeur",
                "photo":"radioclassique.png",
                "text":"Un très très joli spectacle, qui mérite vraiment les éloges… Une comédienne au ton toujours juste."
            },
            "4":{
                "author":"Emmanuelle Guiliani, La Croix",
                "alt":"La Croix",
                "photo":"la-croix-logo.webp",
                "text":"Porté par la présence lumineuse de la comédienne Emilie Chevrillon, le spectacle, souvent enjoué et plein d'humour, avec finesse et sans démagogie, met à la portée des jeunes oreilles une musique réputée difficile."
            },
            "5":{
                "author":"France Bleu",
                "alt":"France Bleu",
                "photo":"logo-france-bleu-seo.jpg",
                "text":"C'est un très joli spectacle....De la musique classique en pagaille, couplée avec des images d'archives."
            },
            "6":{
                "author":"La Muse",
                "alt":"La Muse",
                "photo":"logo_lamuse.png",
                "text":"Joli spectacle musical à partager avec des enfants dès 7 -8 ans. (...) Quatre musiciens sont sur scène, ce qui assez exceptionnel et permet à tous une belle immersion dans l’univers musical du compositeur. C’est donc à un mini-concert au quel les enfants sont conviés, avec des extraits d’œuvres qui ponctuent les différents moments de la vie de Chouchou, que l’on voit grandir. Un autre aspect intéressant du spectacle est d'avoir restitué le contexte historique de l’époque avec des images d'archives."
            }
        }
    },
    {
        "title":"« Comment Mozart vient aux enfants »",
        "video":"k7svWN-tfaU",
        "description":"Ce spectacle s’adresse aux enfants de 4 à 11 ans, et à leurs parents. Sur scène, un acteur, deux marionnettes et 4 musiciens : l’enfant Mozart se raconte, anecdotes couvrant sa vie de voyages entre ses 4 et ses 11 ans. Un autre temps, un être hors du commun, et pourtant un enfant tellement semblable, à bien des égards, à celui assis dans la salle. Des extraits musicaux ponctuent le spectacle, parmi les plus connus du musicien génial",
        "info":"Durée : 50mn, créé en 2012",
        "ecole":{
            "1":{
                "author":"Françoise Sabatier-Morel, Récompensé par TT sur Télérama",
                "alt":"Récompensé par TT sur Télérama",
                "photo":"telerama-logo.jpg",
                "text":"Mozart, un enfant prodige ou un enfant comme les autres ? L’un et l’autre, comme le montre le récit de son enfance entre quotidien, musique, voyages à travers l’Europe du XVIIIe siècle. L’histoire se raconte dans un dialogue où la voix de l’enfant se mêle à celle de l’artiste devenu adulte, avec ses souvenirs et la musique qui les fait naître. Dans un décor de chambre enfantine, l’Ensemble Hélios, composé d’une flûtiste et d’un trio à cordes, accompagne un comédien, qui incarne le musicien et donne vie à deux marionnettes représentant le petit Amadeus et sa sœur Nannerl. Ecrite par la flûtiste Christel Rayneau, cette promenade en terre mozartienne constitue une belle entrée dans l’univers musical du compositeur."
            },
            "2":{
                "author":"11 écoles et 1000 enfants au concert, 31 Mai 2015",
                "alt":"La république du centre",
                "text":"340 enfants ont investi l'espace Georges-Blareau, à Sully, pour assister au concert scolaire organisé par les Amis du festival, vendredi. Depuis jeudi se succèdent de nombreuses écoles du canton dans la salle de spectacle. L'école du Centre et l'école Jeanne-d'Arc de Sully ainsi que l'école de Dampierre-en-Burly ont envoyé leurs classes du CP au CM2. Les petits auditeurs ont su apprécier la prestation du quatuor Hélios. Sur les airs les plus connus de Wolfgang Amadeus Mozart, un comédien et les quatre musiciens ont recréé l'univers du jeune prodige, âgé de six ans lorsqu'il commença à composer. Ce fut un voyage dans le temps avec Wolfi, marionnette de Mozart et celle de sa soeur Nannerl qui parcourut l'Europe en famille. Rires et applaudissements ont prouvé que le spectacle avait tenu toutes ses promesses ; puissance musicale et jeux de scènes d'envergures ont touché les enfants. "
            },
            "3":{
                "author":"M-C Oberthur",
                "alt":"Ecole active Bilingue, 75015",
                "text":"Bravo à tous les musiciens pour ce très beau spectacle ! Bravo au comédien qui fait vivre Mozart ! Et bravo à Mozart, sans qui nous ne serions pas là aujourd'hui ! MERCI !"
            },
            "4":{
                "author":"Mme Duclos-Leconte",
                "alt":"CE2 Ecole Etienne Marcel, Paris",
                "text":"Très beau spectacle tant visuel que pour nos oreilles, très adapté aux enfants, dossier pédagogique très bien pour le cycle 3. Félicitations"
            },
            "5":{
                "author":"M. Thomas Professeur de musique ",
                "alt":"Ecole St Louis, Paris",
                "text":"Spectacle simple, sensible et original ! A reproduire avec d'autres compositeurs !"
            },
            "6":{
                "author":"Mme Charbit",
                "alt":"CP Ecole Gustave Leven, Paris",
                "text":"Bravo ! Très belle interprétation dans un cadre magnifique. Grâce à ce spectacle, j'ai pu introduire en classe de la musique classique, et évoquer la vie de Mozart. Merci infiniement."
            },
            "7":{
                "author":"C. Mancion",
                "alt":"Ecole Boissière, Paris",
                "text":"Ne changez rien ! Beaucoup d'émotions... C'est magnifique"
            },
            "8":{
                "author":"",
                "alt":"Ecole ST Jean de Passy, Paris",
                "text":"Quelle belle prestation ! Bravo pour cette initiative de faire connaitre Mozart aux enfants.. On en redemande plus souvent pour découvrir d'autres musiciens. Merci à vous de la part des enfants de mon CP."
            },
            "9":{
                "author":"MD Calliies",
                "alt":"9éme1 Ecole Franklin, Paris",
                "text":"Merci beaucoup ! Quels talents ! C'était très adapté aux enfants"
            },
            "10":{
                "author":"Mme le Flohic",
                "alt":"Ecole de la rue des Bauches, Paris",
                "text":"Spectacle très intéressant. Les enfants ont été attentifs et ont beaucoup apprécié."
            }
        }
    },
    {
        "title":"« L’amour en toutes lettres »",
        "video":"",
        "description":"Lectures pour adultes de textes d’auteurs célèbres, ponctués de musiques. Celles-ci permettent de rêver ou méditer sur les courtes phrases de texte-lien qui décrivent l’irrémédiable évolution du lien amoureux dans sa durée…",
        "info":"Durée : 1h40"
    }
]