[
    {
        "citation":"Lors de la création de mon Quatuor pour flûte, violon, alto et violoncelle à Versailles le 15 juin 2018, j'ai été particulièrement touché par l'engagement total et généreux, la précision et la haute performance de l'ensemble Hélios. Un grand merci à tous les musiciens ! ",
        "author":"Valéry Arzoumanov"
    },
    {
        "citation":"Ce petit mot pour vous remercier encore, tous les quatre, après ce magnifique concert. C'est une immense joie pour moi d'entendre cette partition interprétée aussi idéalement que vous l'avez fait. Entendre prendre corps les sons que l'on a imaginés, c'est quelque chose d'inexprimable. Vous vous êtes approprié la partition, vous avez trouvé de nouvelles choses, vous l'avez enrichie de vos idées et de votre sensibilité et ça c'est très émouvant pour un compositeur. La partition prend vie, elle prend son envol comme un enfant qui s'émancipe et se met à vivre sa vie propre. Et rien ne me fait plus plaisir que le plaisir que vous éprouvez à la jouer, dont vous me témoignez. En plus, tu as magnifiquement dit les poèmes et je crois que les gens ont été très sensibles au lien entre texte et musique. Vraiment, bravo et merci, merci, encore. ",
        "author":"Jean-Yves Malmasson"
    },
    {
        "citation":"Je suis retourné jeudi nuit à Milan et j'ai porté avec moi un magnifique souvenir du concert Hélios ! J'étais vraiment ravi de votre performance de GUERNICA, triste seulement pour l'absence d'un enregistrement pour écouter encore la pièce! Vous tous avez un son superbe et une énergie formidable, et tout ça est parfaitement passé dans GUERNICA!",
        "author":"Alessandro Solbiati"
    },
    {
        "citation":"Travailler avec l'Ensemble Helios, dont certains des membres sont de vieux amis, est un bonheur de tous les instants. Tout à commencé en 2002 lorsque Christel Rayneau m'a demandé de lui écrire une courte pièce qui pourrait être publiée dans sa collection chez Billaudot. Ce furent les Trois Nocturnes op. 79 que l'ensemble interprétera de nombreuses fois. C'est avec plaisir que j'ai pensé à cet ensemble lorsque j'écrivis mon Hommage à Foujita (Sonate concertante op. 141), commande de Musique Nouvelle en Liberté, presque quinze ans après. Cet hommage au célèbre peintre japonais est aussi un hommage à la flûte de Christel Rayneau, virtuose et sensible, brillante et lyrique, et à l'art consommé pour la musique de chambre de ses partenaires.",
        "author":"Nicolas Bacri"
    },
    {
        "citation":"Avec ce « peu de notes », vous avez su traduire les couleurs, l’énergie, les tensions qui ont forgé cette œuvre dédiée à cette femme d’exception qu’était Andrée Chédid, et qui m’a beaucoup apporté. Un immense merci à vous quatre pour cette musique, pour le souvenir d’Andrée, et pour le partage que vous avez généré avec le public : la qualité de son silence et de son écoute ne peuvent que témoigner de votre bel investissement. Avec gratitude et amitié",
        "author":"Philippe Raynaud"
    },
    {
        "citation":"Heureux de cette soirée versaillaise, dont je vous remercie de tout coeur. Mes compliments pour cette heureuse interprétation, cette heureuse pénétration de ma musique. L'accueil du public, si souvent neutre pour ce genre-là, m'a semblé bien chaleureux : je vous en donne le mérite !",
        "author":"Lucien Guérinel"
    },
    {
        "citation":"C'est toujours très stimulant d'être si bien joué et compris par de magnifiques musiciens. Et toute cette sympathie et cette chaleur humaine dont vous m'avez entouré...Encore merci et bravo.",
        "author":"Valéry Aubertin"
    },
    {
        "citation":"La rencontre avec Hélios est un grand bonheur pour moi: c'est la possibilité de pouvoir échanger au delà des mots, par la grâce du son. Un très grand merci pour votre interprétation sensible, d'une grande richesse de timbres, d'une si belle écoute et musicalité, qui insuffle poésie et vie aux signes déposés sur la partition. Longue vie et beaux moments musicaux à vous.",
        "author":"Gilles Schuehmacher"
    },
    {
        "citation":"L'Ensemble Hélios, composés de musiciens de grand talent, a fait montre d'une ouverture, d'une curiosité, d'une écoute et d'une qualité musicale que j'ai rarement rencontrées. Explorateurs du passé et initiateurs de l'avenir, ils font vivre intensément au public un répertoire souvent méconnu, écrit pour cette formation.La création de mes 'Danses' pour flûte et trio à cordes fut pour moi un grand moment de joie. Puissent de nombreux compositeurs et directeurs de festivals s'intéresser de près à cet ensemble, en tous points remarquable.",
        "author":"Benoit Menut"
    },
    {
        "citation":"Quel étonnant ensemble qu'Hélios, surprenant d'entrain et de réalisme : la musique à l'état pur ! En les entendant, on se surprend à rêver, on est ému, non pas par leur technique irréprochable, mais par leur sens musical, qui est à mon avis le sommet de la difficulté en musique. On se sent bien, on est serein.",
        "author":"Guy-Claude Luypaerts"
    },
    {
        "citation":"Les qualités musicales de l' Ensemble Hélios n'ont d'égales que la curiosité, la gentillesse et le talent de ses membres. Ceci explique peut-être cela...",
        "author":"Virginie Aster"
    },
    {
        "citation":"On ne peut que tomber sous le charme de l'Ensemble Hélios ! Ecrire pour de pareils interprètes est un régal...",
        "author":"Raul Maldonado"
    },
    {
        "citation":"Une oeuvre ne peut exister et s'épanouir qu'entre les mains et dans le coeur de musiciens heureux de la défendre, convaincus de ses qualités, et indulgents pour ses défauts. L'Ensemble Hélios a toujours abordé ma musique avec cette humanité là, avec une écoute attentive et bienveillante, mais jamais complaisante. Pour un compositeur, c'est à cela que l'on reconnaît les vraies grandeurs d'âmes, et cette confiance mêlée d'une compétence sans failles et un cadeau. C'est cela ... Un cadeau.",
        "author":"Jean-René Combes-Damiens"
    },
    {
        "citation":"Les Ephémères sont nées d'une rencontre-émerveillement avec les musiciens de l'Ensemble Hélios. L'oeuvre leur est dédiée.",
        "author":"Alina Piechowska"
    },
    {
        "citation":"Quand j'ai écouté pour la première fois l'Ensemble Hélios, j'ai été complètement conquis par la sonorité des instruments, la façon dont ils mélangeaient leurs sons, leurs timbres. Mais le plus significatif, c'était leur sensibilité, leur expression musicale remarquable. La manière dont ils jouent le deuxième mouvement de mon 'Labyrinthe' est à couper le souffle. Il y a une émotion époustouflante. Les larmes coulent, doucement....Sans oublier leur virtuosité dans les premier et troisième mouvements, joués avec une pulsation frénétique, comme je rêvais de les entendre... Merci à Hélios de faire vivre ma pensée musicale et mon émotion.",
        "author":"Rui Martins"
    },
    {
        "citation":"Un grand bonheur : avoir rencontré Christel Rayneau, leader de l'Ensemble Hélios. Tout a commencé par une transcription de mélodies sur des Haïku, écrites initialement pour voix et piano, - 'La lune à la fenêtre' -que j'ai adaptées à la demande de Christel pour sa formation, flûte et trio à cordes. L'idée originale de Christel : faire dire les textes par les musiciens, les mots étant alors en parfaite osmose avec la musique. Ce n'était que le début d'une longue et originale collaboration ( 'Océan mer' ; 'Shutters shut' ). Christel, toujours pleine d'idées nouvelles, est quelqu'un qui génère véritablement l'imagination des compositeurs. La qualité de ce quatuor, le son, la musicalité, le professionnalisme de chacun des musiciens, le nombre de concerts où les oeuvres sont jouées et rejouées font de cet ensemble un véritable ambassadeur de la musique d'hier et d'aujourd'hui. J'espère continuer longtemps à écrire, à travailler avec cette belle formation, l'Ensemble Hélios",
        "author":"Graciane Finzi"
    },
    {
        "citation":"Ma pièce 'Soleil noir', sur un poème d'Alexandre Karvovski, a trouvé en Christel et ses trois partenaires les interprètes intrépides qu'il lui fallait, mêlant sons oraux et sons instrumentaux de manière idéale, et faisant ainsi franchir bien des frontières...",
        "author":"Ivane Bellocq"
    },

    {
        "citation":"L'Ensemble Hélios m'a non seulement inspiré une oeuvre, mais également son titre, 'Héliades'. Ce fut un grand plaisir de travailler avec ces musiciens. Et je garde le meilleur souvenir de la belle émission que nous avons enregistrée sur France-Musique autour de cette oeuvre, à l'invitation de Stéphane Goldet",
        "author":"Philippe Hersant"
    },
    {
        "citation":"Le Quatuor Hélios, magnifique ensemble où la musicalité brille dans tous les styles abordés...C'est le résultat du travail, mais aussi du talent de chacun des musiciens d'Hélios.",
        "author":"Enzo Gieco"
    },
    {
        "citation":"J'ai eu la chance de travailler à plusieurs reprises avec l' Ensemble Hélios. Ce fut à chaque fois un grand plaisir. L'enthousiasme des musiciens, leurs grandes qualités musicales et la facilité avec laquelle ils saisissent l'essence de ma musique en font pour moi des interprètes de prédilection.",
        "author":"Sophie Lacaze"
    },
    {
        "citation":"Merci pour ce magnifique concert aux portes de la foret dans lequel j'ai pu me plonger! Quel bonheur que d'être interprété par des artistes tels que vous, interprétes au sens magnifique de : 'qui comprend, prolonge, dépasse même, transmet la pensée du compositeur'. Pour moi c'est une très belle création qui me touche profondément !",
        "author":"Jean-Christophe Rosaz"
    }
]